CFBundleDisplayName = "Flux RSS externe";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "insérer le flux RSS d’un autre site";